<?php

return [
    "title" => 'صفحة التقديم' , 
    'header' => 'أهلا بكم في صفحة التقديم',
    "enter_your" => "أدخل" , 
    "full_name" => 'الاسم الكامل' , 
    "user_name" => 'اسم المستخدم' ,
    "birth_date" => 'تاريخ الميلاد',
    "phone" => 'رقم الهاتف', 
    "address" => 'العنوان', 
    "email" => 'البريد الالكتروني', 
    "password" => 'كلمة المرور', 
    "confirm_password" => 'تأكيد كلمة السر', 
    "image" => 'صورة المستخدم', 
    "register" => 'تسجيل', 
    "birth_date_born_to_day"  => 'ممثلين ولدوا في نفس اليوم' , 
    "footer" => 'صفحة تسجيل كل الحقوق محفوظة © 2024' , 
];